Repository: xmycroftx/Meridian59
Catalog: keybind/m59BindForm.*.resx
Languages: de

# tabPage1.Text
source: Movement
de: Bewegung

# tabPage2.Text
source: Communication
de: Kommunikation

# tabPage3.Text
source: Interaction
de: Interaktion

# tabPage4.Text
source: Targeting
de: Zielauswahl

# tabPage5.Text
source: Map
de: Karte

# tabPage6.Text
source: Mouse
de: Maus

# label12.Text
source: Mouselook Toggle
de: Mouselook an/aus

# label11.Text
source: Flip
de: Drehung 180°

# label10.Text
source: Look Straight
de: Blick zentrieren

# label9.Text
source: Look Down
de: Blick nach unten

# label8.Text
source: Look Up
de: Blick nach oben

# label7.Text
source: Run/Walk
de: Laufen/Gehen

# label6.Text
source: Slide Right
de: Seitlich rechts

# label5.Text
source: Slide Left
de: Seitlich links

# label4.Text
source: Turn Right
de: Drehung rechts

# label3.Text
source: Turn Left
de: Drehung links

# label2.Text
source: Backward
de: Rückwärts

# label1.Text
source: Forward
de: Vorwärts

# label19.Text
source: Emote
de: Ego

# label18.Text
source: Who
de: Wer spielt?

# label17.Text
source: Broadcast
de: Mitteilung an alle

# label16.Text
source: Yell
de: Rufen

# label15.Text
source: Tell
de: Telepathie

# label14.Text
source: Chat
de: Chat aktivieren

# label13.Text
source: Say
de: Sagen

# label28.Text
source: Attack
de: Angreifen

# label27.Text
source: Withdraw
de: Auszahlen

# label26.Text
source: Deposit
de: Einzahlen

# label25.Text
source: Buy
de: Kaufen

# label24.Text
source: Offer
de: Anbieten

# label23.Text
source: Examine
de: Untersuchen

# label22.Text
source: Look
de: Anschauen

# label21.Text
source: Pick Up
de: Nehmen

# label20.Text
source: Open
de: Öffnen

# label35.Text
source: Select Target
de: Ziel auswählen

# label34.Text
source: Tab Backward
de: Tab zurück

# label33.Text
source: Tab Forward
de: Tab vor

# label32.Text
source: Target Self
de: Sich selbst markieren

# label31.Text
source: Target Clear
de: Ziel aufheben

# label30.Text
source: Target Previous
de: Vorheriges Ziel

# label29.Text
source: Target Next
de: Nächstes Ziel

# label38.Text
source: Map Zoom Out
de: Hinauszoomen

# label37.Text
source: Map Zoom In
de: Hineinzoomen

# label36.Text
source: Map
de: Karte öffnen

# groupBox2.Text
source: Mouse Scale
de: Mouselook

# label40.Text
source: Mouselook Y Scale
de: Mouselook Y Achse

# label39.Text
source: Mouselook X Scale
de: Mouselook X Achse

# checkBoxInvertMouse.Text
source: Invert Mouse
de: Maus umkehren

# groupBox1.Text
source: Options
de: Optionen

# checkBoxSoftwareRenderer.Text
source: Software Renderer
de: Software Grafikmodus

# checkBoxAttackOnTarget.Text
source: Attack On Target
de: Angriff bei Zielauswahl

# checkBoxAlwaysRun.Text
source: Always Run
de: immer rennen

# checkBoxQuickChat.Text
source: Quick Chat
de: schnelles Chatten

# checkBoxClassicKeyBind.Text
source: Classic Key Binding
de: klassische Tastenbelegung

# buttonRestoreDefaults.Text
source: Restore Defaults
de: Standardeinstellungen

# buttonCancel.Text
source: Cancel
de: Abbrechen

# buttonHelp.Text
source: Help
de: Hilfe

# $this.Text
source: Meridian 59 Bind Editor
de: Meridian 59 Tasteneinstellungen
